mm.log

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DN0000000QbUk!AQoAQAxZOs2z1l3ItAUlPiqD3aoZZb5pDOcBU6JVZH72kh.HDe9XzuybedYYQl52kDft253UT1dftsfjTtqQ3TqFtttUG785</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DN0000000QbUk!AQoAQDKwxkzemVjxOJBhxewq9UgeJPNukPQD_drqJD3rFQJi_oBu8hxUUINTpS4O9lqAyDIXiE_bflY9fuLyxL5p6P8J83G2</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DN0000000QbUk!AQoAQDKwxkzemVjxOJBhxewq9UgeJPNukPQD_drqJD3rFQJi_oBu8hxUUINTpS4O9lqAyDIXiE_bflY9fuLyxL5p6P8J83G2</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DO000000532Jw!ARsAQPGxw5.eEciBKvFmos1OQ38W71Kv3j8dBbehUM032diS3CDIUI7GWhei69wyCsPO59z.YbTwHba366vo_5woJE_JD5Nc</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
Starting new HTTPS connection (1): cs5.salesforce.com
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DO000000532Jw!ARsAQFmeprQduJvBpLJLsewI7K4Pr8q0w35mbGrkbUAwnaUuUXhHY7_aDgjdfvYEtwYtVDPG2gSSm2ara_sAC0RZPec.ADtG</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DO000000532Jw!ARsAQGdoUC32fziQ4dfu_Q8TGk2DNyLCBf0E.qWJzDCqWwhn5rCBTE2Thn6lzpa7qKUR4FGQI32RNhS._kMIIK1_4FRLDJ_x</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
[MAVENSMATE CAUGHT ERROR]
None
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DO00000052wNJ!ARQAQCCOgykGjRtpAEoLmwikA88TfkX_9IkEgw2vJZCIkH7071zWqFZ9BoZmWPmakemKkGB9AhGN5REYeJvPJ7exX6KxWUpR</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DO00000052wNJ!ARQAQCCOgykGjRtpAEoLmwikA88TfkX_9IkEgw2vJZCIkH7071zWqFZ9BoZmWPmakemKkGB9AhGN5REYeJvPJ7exX6KxWUpR</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:ns0="urn:partner.soap.sforce.com" xmlns:ns1="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:tns="urn:partner.soap.sforce.com" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP-ENV:Header>
      <tns:SessionHeader>
         <tns:sessionId>00DO00000052wNJ!ARQAQOkzfGc8erzX7rzUIi.uIA2SqWBj.lKv2IOp6M8NG9EgRlyoSfNMTK7BsjhndGrDeCEKfykEEKwvZ.rGgLB1gOZhUTrA</tns:sessionId>
      </tns:SessionHeader>
   </SOAP-ENV:Header>
   <ns1:Body>
      <ns0:getUserInfo/>
   </ns1:Body>
</SOAP-ENV:Envelope>
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
[MAVENSMATE CAUGHT ERROR]
None
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
Starting new HTTPS connection (1): cs5.salesforce.com
